acpi
archlinux-keyring
autoconf
automake
base
bat
binutils
bison
bluez
bluez-utils
breeze-icons
btop
btrfs-progs
chezmoi
chromium
code
debugedit
efibootmgr
fakeroot
file
findutils
firefox-developer-edition
firefox-developer-edition-i18n-pt-br
flex
foot
gamemode
gawk
gcc
gettext
git
github-cli
glu
gnu-free-fonts
grep
grim
groff
grub
gzip
imagemagick
imv
intel-gmmlib
intel-ucode
iwd
jq
kdeconnect
klavaro
kruler
lib32-gamemode
libnotify
libtool
libva-intel-driver
light
linux
linux-firmware
m4
make
mako
mandoc
mesa
micro
minify
nemo
nemo-fileroller
neofetch
neovim
nodejs
npm
okular
onefetch
openssh
otf-font-awesome
pacman
pacman-contrib
paru-bin
patch
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
polkit
python-adblock
python-pynvim
qt5-wayland
qutebrowser
ranger
rofi-lbonn-wayland-only-git
sed
slurp
steam
sudo
sway
swaybg
swayidle
swaylock
telegram-desktop
texinfo
thermald
thunderbird
tlp
ttf-dejavu
ttf-font-awesome
ttf-roboto
ttf-roboto-mono
unzip
vulkan-intel
waybar
which
wireplumber
wl-clipboard
wlogout
wlsunset
xorg-xwayland
zram-generator
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
